
<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%
	String path = request.getContextPath();
	String basePath = request.getScheme() + "://"
			+ request.getServerName() + ":" + request.getServerPort()
			+ path + "/";
%>

<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
<base href="<%=basePath%>">
<!-- fuxieyi -->
<title>融巢资本--服务协议</title>
<link href="<%=basePath%>wj-static/rc/css/font-awesome.min.css"
	rel="stylesheet" type="text/css">
<link rel="stylesheet" type="text/css"
	href="<%=basePath%>wj-static/rc/css/reset.css" />
<link rel="stylesheet" type="text/css"
	href="<%=basePath%>wj-static/rc/css/common.css" />
<link rel="stylesheet" type="text/css"
	href="<%=basePath%>wj-static/rc/css/article-common2.css" />
<script src="<%=basePath%>wj-static/js/jquery-1.7.2.js"
	type="text/javascript" charset="utf-8"></script>
</head>
<body style="background:#f9f9f9">
	<%@include file="../../public/header_v2.jsp"%>
	<div class="main">
		<div class="mainbody">
		<%@include file="../../public/article_nav.jsp" %> 
			<div class="right">
				<div class="gsjs">
					<div class="maintit">
						<span><b>隐私条款</b></span>
					</div>
					<div class="con">
						<%-- <img src="<%=basePath%>wj-static/rc/images/banner_03.jpg"> --%>
					<p>融巢宝网站（网址：www.xxxxxxx.com，以下简称融巢宝或本网站）尊重和保护网站访问者的隐私。本隐私条款将告诉您我们如何收集和使用有关您的信息，以及我们如何保护这些信息的安全。
您成为本网站用户前务必仔细阅读本隐私条款并同意所有隐私条款。本隐私条款作为本网站《使用协议》的附件，在您注册成为本网站用户后立即生效，并对您及本网站产生约束力。</p>
					<p>一、我们收集用户的哪些信息？
在有些情况下，本网站可能要求您提供个人信息，如您的姓名、住址、出生日期、性别等。这些情况包括注册、短信验证、回复电子邮件等。我们也可能从您处收集有关第三方的个人信息。例如，如果您要求网站向第三方账户代为支付相应款项，在付款时我们就需要知道收款人的姓名、账户、电话和电子邮件地址等相关信息。该信息将仅被用于特定目的（收款），本网站不会再进一步联系上述第三方，除非第三方同意。
我们使用“cookies”来收集您对我们网站的访问情况，以改善您的用户体验。有关我们如何使用 cookies 的更详细信息，请参阅“cookies如何使用”一节。
当您访问我们的网站时，我们会收集“点击流”数据（服务器地址、域名等）。该信息可以与您提供（比如通过注册提供）给我们的信息结合起来，使我们能够对您的访问加以分析并针对您的访问需求更好地设计网站内容。</p>
					<p>二、用户信息如何使用？
我们从您处收集的信息将以下列方式使用：
1.处理和执行您的交易申请，包括给您发送电子邮件和短信，确认您的账户状态和交易情况；
2.与您沟通，通过电子邮件、信件、电话、短信或其它方式，向您发送关于本网站产品、服务的信息，除非您已经事先书面告知本网站不向您发送任何产品资料及信息；
3.帮助本网站更多地了解您的交易习惯；
4.帮助我们解决本网站设计、产品与服务方面的问题，并加以改进；
5.提升您的网站使用体验；
6.分析趋势与统计数据；
7.保护本网站和业务的安全或完整性；
8.在必要时联系您。</p>
					<p>三、用户信息是否与第三方共享？
在下列情况下，本网站可能会共享您的个人信息：
1.当您向我们提供您的个人信息时，我们可能会与本网站的关联公司及合作伙伴共享这些信息。
2.为了满足法律法规要求或对有效传票、命令或政府要求做出响应，或者为了保护本网站或他人的权利，在本着诚信判断的前提下，本网站会共享您的个人信息（如必要）。
3.如果本网站或其任何业务被出售或兼并，则本网站根据本条款收集的客户个人信息以及其它信息，均可能会与购买或兼并方共享。</p>
					<p>四、用户信息如何保护？
为了保障您访问我们网站时提供的信息，我们已经采取了各种安全措施。您的个人信息处于各种安全网络的保护，只有少数拥有特殊访问权限的人士才能访问该信息，而且我们要求他们对信息保密。
但请您注意，无论何时，当您在线提供个人信息时，始终存在信息被第三方截获和使用的风险。尽管本网站会尽力保护您的个人信息及隐私安全，但我们无法确保您在线公开的任何信息的绝对安全，因此您需要自行承担由此引起的一切风险。</p>
					<p>五、cookies 如何使用？
cookie 是您所访问的网站传送到您的计算机的一个小型信息串，用于验证身份。cookies 可用于跟踪您在该网站的活动，并且可以帮助我们了解您的喜好，使我们能够改善您的网站体验。cookies 也可用来记住类似于用户名和密码之类的信息。
如果您不希望接收 cookie，您也可以将它们关闭。您还可以将计算机设置为在接收cookies 时提醒您。对这两种选择，您都需要调整浏览器（如 internet explorer）的设置。您还可以使用某些软件产品来为您管理 cookies。请注意：如果您将您的计算机设置为拒绝 cookies，它可能会对您所访问网站的功能加以限制，从而有可能无法使用该网站的某些功能。</p>
					<p>六、如何选择退出、删除或修改个人信息？
您可以向本网站申请取消您的注册，借此选择退出从本网站处接收任何电子邮件和/或短信。如果您想退出注册、删除或修改您的个人信息，请直接联系本网站。</p>
					<p>七、您能否要求使用其他用户的资料？
在本网站提供的交易活动中，您无权要求本网站提供其他用户的个人资料，除非符合以下条件：
（1）您已向法院起诉其他用户在本网站活动中的违约行为；
（2）本网站被吊销营业执照、解散、清算、宣告破产或者其他有碍于您收回投资本息的情形。</p>
					<p>八、隐私条款的修改以及如何联系我们
隐私条款的修改
由于法律法规的变更，以及为了与互联网的新发展和可能的发展趋势保持同步，我们可能会不定时修改本条款。因此，我们保留自行决定实施此类修改的权利，并要求您定期查阅本页内容，因为当您访问我们网站时将受此类修改的约束。
如何联系我们
如果您有关于我们网站和隐私条款的问题或意见，请致电本网站客服热线。
您的同意
一旦您使用本网站即表示您同意遵守本“隐私条款”。如果您不同意我们的“隐私条款”，请不要向我们提供个人信息并离开本网站。
在线条款
本隐私条款不能影响互联网运行中本身已经存在的任何内容，所以这些内容将超出本网站的控制范围，因此本条款不得以任何违背适用法律或政府法规的方式适用于这些内容。本在线隐私条款仅适用于通过我们网站收集的信息，对离线收集的信息不适用。
					</p>
					</div>
				</div>
			</div>
			<div class="clear"></div>
		</div>
	</div>
	<%@include file="../../public/foot_v2.jsp"%>
</body>
</html>
